Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/innforing_i_sametingets_valgmanntall.html.tmx
Source language: nob
Languages: sma

source: Innføring i Sametingets valgmanntall
sma: Registreereme veeljemelåhkose

source: For å kunne stemme ved sametingsvalget må du være innført i Sametingets valgmanntall.
sma: Juktie maehtedh saemiedigkieveeljemisnie jïenestidh tjoerh registreradamme årrodh Saemiedigkien veeljemelåhkosne.

source: Valgmanntallet er ikke et etnisk register , men skal du avgi stemme ved sametingsvalget må du være innført i Sametingets valgmanntall.
sma: Veeljemelåhkoe ij leah etnihkeles registere, men jis edtjh saemiedigkieveeljemisnie jïenestidh tjoerh Saemiedigkien veeljemelåhkosne tjåadtjodh.

source: Skal du innføres i Sametingets valgmanntall må du registrere deg selv.
sma: Jis edtjh Saemiedigkien veeljemelåhkosne årrodh tjoerh jïjtjemdh veeljemelåhkose registreeredh.

source: Du kan ikke registrere andre og andre kan ikke registrere deg.
sma: Ih maehtieh mubpieh registreeredh jïh jeatjebh eah maehtieh datnem registreeredh.

source: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten
sma: Gaajhkesh mah bæjhkoehtieh dah jïjtjemse utnieh goh saemie, jïh

source: a) har samisk som hjemmespråk, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk, eller c) er barn av person som står eller har stått i manntallet kan kreve seg innført i valgmanntallet.
sma: b) utnieh jallh åtneme eejhtegem, aahka aajjam jallh maadteraahka maadteraajjam saemiengïeline goh hïejmegïele, jallh c) leah maana aktede almetjistie mij almetjelåhkosne tjåådtje jallh tjåådtjeme maahta krïevedh satne veeljemelåhkoen sïjse tjaalasåvva.

source: Alle samer fra Norge som er over 18 år eller fyller 18 år i valgåret, har rett til å registrere seg i valgmanntallet.
sma: Gaajhkh saemieh Nöörjeste mah bijjelen 18 jaepieh jallh 18 jaepieh illieh veeljemejaepien, reaktam utnieh jïjtjemse veeljemelåhkoen sïjse tjaeledh.

source: Samer som er statsborgere i andre nordiske land kan registrere seg i valgmanntallet dersom de den 30. juni i valgåret står innført i folkeregisteret som bosatt i Norge.
sma: Saemieh mah leah staateårrojh jeatjah noerhtelaantine maehtieh veeljemelåhkoen sïjse tjaeledh dastegh dah ruffien 30. b. veeljemejaepien leah tjaalasovveme almetjeregisterisnie goh årrojh Nöörjesne.

source: Samer som ikke er fra et nordisk land, kan registrere seg i valgmanntallet dersom de har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen.
sma: Saemieh mah eah leah aktede noerhtelaanteste, maehtieh jïjtjemse veeljemelåhkoen sïjse tjaeledh jis dah leah almetjeregisterisnie tjåådtjeme goh årrojh Nöörjesne doh golme minngemes jaepieh veeljemebiejjien åvtelen.

source: Innføring i Sametingets valgmanntall skjer sentralt i folkeregisteret og om du melder flytting i folkeregisteret, så følger innføringen med.
sma: Registreereme Saemiedigkien veeljemelåhkose dorjesåvva staaten almetjeregisterisnie jïh jis juhtemem almetjeregisterisnie bïeljelh, registreereme datnem meatan fulkie.

source: Om du ikke melder flytting til folkeregisteret, så er det likevel bare bosted registrert i folkeregisteret som gjelder.
sma: Jis ih juhtemem bïeljelh almetjeregisterasse, lea læjhkan ajve årromesijjie mij almetjeregisterisnie tjåådtje, mij lea faamosne. Registreereme gaskeviermien baaktoe

source: Innføring via internett For å melde deg inn via internett må du logge inn på ID-portalen/MinID.
sma: Juktie maehtedh jïjtjemdh registreeredh gaskeviermien baaktoe tjoerh tjaangedh ID-portaaline/MinID

source: Ved innmelding kan du bli bedt om å lage deg brukernavn og passord gjennom den offentlige ID-portalen.
sma: Gosse jïjtjemdh registreerh maahtah birresovvedh utnijenommem jïh baahtsemebaakoem darjodh don byögkeles ID-portaalen tjïrrh.

source: Dette gir deg tilgang til digitale skjemaer på Sametingets hjemmeside.
sma: Daate dutnjien baahtsemem vadta digitaale goeride Saemiedigkien gåetiesæjrosne.

source: Det er ikke Sametinget som forlanger bruker, det er DIFI som forlanger det.
sma: Ij leah Saemiedigkie mij utnijem kreava, DIFI mij dam kreava.

source: Sametinget bruker folkeregistrert adresse i manntallet.
sma: Saemiedigkie dam adressem almetjelåhkosne nuhtjie mij almetjeregisterisnie tjåådtje.

source: Grunnen er at valgmanntallet gir stemmerett og du har stemmerett i den kommunen du er folkeregistrert bosatt i.
sma: Fåantoe lea veeljemelåhkoe jïenestimmiereaktam vadta jïh dov lea jïenestimmiereakta dennie tjïeltesne gusnie tjåådtje datne leah årroje.

source: Dersom adresse mangler, så legger du inn din folkeregistrerte adresse i profilen din.
sma: Jis adresse fååtese, datne dov almetjeregistreereme adressem sïjse bïejh dov profijlese.

source: Dette gjør du ved å trykke inn på «rediger profil» oppe til høyre, der legger du inn din adresse.
sma: Dellie deadtah dïsse gusnie tjåådtje bijjemes åelkiesbielesne, dosse dov adressem bïejh.

source: Hvis det ikke fungerer, så trykker du inne i «rediger profil», da blir du automatisk logget ut.
sma: Jis ih buektehth dam darjodh, dellie deadtah sæjjan sijjesne , dellie olkese loggh.

source: Når du da logger inn igjen så må du legge inn all infoen din på nytt.
sma: Gosse vihth sïjse loggh tjoerh gaajhkh dov bïevnesh orresistie dïsse bïejedh.

source: Innføringsskjema (nordsamisk-norsk) Innføringsskjema (lulesamisk-norsk) Innføringsskjema (sørsamisk-norsk)
sma: Registreeremegoere (åarjelsaemien-daaroen)

source: Slik behandler Sametinget innføringer i Sametingets valgmanntall
sma: Naemhtie Saemiedigkie registreeremh Saemiedigkien veeljemelåhkosne gïetede

source: Det er Sametingets administrasjon som behandler begjæringer om innføring i Sametingets valgmanntall, og det skjer i henhold til forvaltningslovens bestemmelser om enkeltvedtak.
sma: Saemiedigkien reereme krïevenassh gïetede registreeremen bïjre Saemiedigkien veeljemelåhkose, jïh daate dorjesåvva reeremelaaken njoelkedassi mietie aktegsnænnoestimmien bïjre.

source: For best mulig saksbehandling, så anmoder Sametinget at personer som avgir erklæring legger ved tilstrekkelige opplysninger og eventuell dokumentasjon på at kriteriene er oppfylt.
sma: Juktie dan hijven aamhtesereeremem åadtjodh goh gåarede, Saemiedigkie almetjh maadta mah bæjhkoehtimmiem vedtieh nuekie bïevnesh baalte biejieh, jïh eventuelle dokumentasjovnem ihke krïevenassh leah illesovveme.

source: Ved mangelfulle opplysninger vil Sametinget sende brev til vedkommende med anmodning om flere opplysninger.
sma: Jis bïevnesh fååtesieh Saemiedigkie sæjhta prieviem seedtedh dïsse gusnie jienebi bïevnesi bïjre maadta.

source: Du kan søke opplysninger om samisk som hjemmespråk i folkeregisteret, kirkebøker, slektsbøker eller bygdebøker.
sma: Maahtah bïevnesh ohtsedh saemien gïelen bïjre goh hïejmegïele almetjeregisterisnie, gærhkoegærjine, slïektegærjine jallh voenegærjine.

source: Det er også mulig å søke i digitale arkiv som finnes på internett.
sma: Gåarede aaj digitaale våarhkojne ohtsedh mah gaskeviermesne gååvnesieh.

source: Her kan det foretas søk på Digitalarkivet
sma: Daesnie maahta ohtsedh Digitalarkivesne

source: Her kan du søke i folketellingene for årene 1865, 1875, 1900 og 1910 - Registreringssentral for historiske data
sma: Daesnie maahta almetjeryökneminie ohtsedh jaepide 1865, 1875, 1900 jïh 1910 - Registreringssentral for historiske data

source: Dersom du har samiske forfedre fra andre land enn Norge, kan du ta kontakt med de respektive landenes statsarkiv.
sma: Jis dov leah saemien maadtoeladtjh jeatjah laantijste goh Nöörje, maahtah gaskesadtedh fïereguhten laanten staatevåarhkojne.

source: Sametinget kontrollerer opplysningene, og dersom begjæringen blir godkjent vil du få brev om det.
sma: Saemiedigkie bïevnesidie gïehtjede, jïh jis maedtemem jååhkesjibie sïjhth prieviem dan bïjre åadtjodh.

source: Sametinget beregner for tiden en saksbehandlingstid på omtrent tre måneder.
sma: Saemiedigkie aervede aamhtesereereme sæjhta ovrehte golme askh vaesedh daelie.

source: Utmelding av Sametingets valgmanntall
sma: Registreereme Saemiedigkien veeljemelåhkoen sistie

source: For å melde deg ut av Sametingets valgmanntall, så logger du inn på ID-portalen/MinID og fyller ut skjema:
sma: Jis edtjh jïjtjemdh Saemiedigkien veeljemelåhkoen sistie registreeredh, datne ID-portaalen/MinID sïjse loggh jïh goerem deavhtah:

source: Dersom du har fått avslag på din begjæring om innføring i Sametingets valgmanntall, så har du adgang til å klage på avslaget.
sma: Jis leah nyöjhkesovveme jïjtjemdh Saemiedigkien veeljemelåhkoen sïjse tjaeledh, dov lea nuepie nyöjhkemem laejhtedh.

source: Klage sendes via skjema innen 3 uker.
sma: Laejhteme seedtesåvva goeresne eannan 3 våhkoeh.

source: Dersom du har spørsmål eller har behov for veiledning, ta kontakt med Sametinget på tlf. 78 47 40 00 , eller pr. e-post: samediggi@samediggi.no .
sma: Jis dov leah gyhtjelassh jallh bïhkedimmiem daarpesjh, gaskesadth Saemiedigkine tell. 78 47 40 00 , jallh e-påastesne samediggi@samediggi.no .

source: For informasjon om dine rettigheter ved Sametingets behandling av dine personopplysninger, se Sametingets personvernerklæring.
sma: Jis sïjhth bïevnesh dov reaktaj bïjre vuejnedh Saemiedigkien gïetedimmesne dov persovnebïevnesijstie, gïehtjh Saemiedigkien persovnevaarjelimmiebæjhkoehtimmiem.

source: Her kan du for eksempel finne informasjon om innsyn, retting, sletting og sperring av egne personopplysninger, og kontaktinformasjon til Sametingets personvernombud.
sma: Daesnie maahtah vuesiehtimmien gaavhtan bïevnesh gaavnedh gïehtjemen, staeriedimmien, skubpemen jïh geerestimmien bïjre jïjtse persovnebïevnesijstie, jïh gaskesadtemebïevnesh Saemiedigkien persovnevaarjelimmietjirkijasse.

source: Ikke send sensitive eller fortrolige opplysninger per e-post.
sma: Aellieh seedth sensitijve jallh tjeakoes bïevnesh e-påastesne.

source: Les Sametingets personvernerklæring
sma: Lohkh Saemiedigkien persovnevaarjelimmiebæjhkoehtimmiem
